contact_name = 'Муниципальное бюджетное учреждение культуры Мытищинский дворец культуры «Яуза»\nCокращенное название МБУК МДК «Яуза» \n\n141002, г. Мытищи, ул. Мира д. 2а\n\n'
contact_route = 'Схема проезда:\nот ж/д станции Мытищи - автобусы: 12, 24, 25, 27, 2, 18 до остановки \"Дворец культуры\";от станции метро "Медведково" - автобус 199 до остановки \"Картинная галерея\".\n\n'
contact_contact = 'Администратор: 8 (495) 586-80-21\nКасса: 8 (495) 586-73-67\nПриёмная директора: 8 (495) 586-80-43\nМетодический отдел: 8 (495) 586-80-67\n\n'
contact_time = 'РЕЖИМ И ГРАФИК РАБОТЫ\nУЧРЕЖДЕНИЯ: ПН-ВС 09:00 - 22:00\n\nРЕЖИМ РАБОТЫ КАССЫ\nЕЖЕДНЕВНО 11:00-20:00'

contact = contact_name + contact_route + contact_contact + contact_time