
contact= (
    f'Муниципальное бюджетное учреждение культуры Мытищинский дворец культуры «Яуза»\nCокращенное название МБУК МДК «Яуза» \n'
    f'\n141002, г. Мытищи, ул. Мира д. 2а\n\n'
    f'Схема проезда:\nот ж/д станции Мытищи - автобусы: 12, 24, 25, 27, 2, 18 до остановки \"Дворец культуры\";'
    f'от станции метро "Медведково" - автобус 199 до остановки \"Картинная галерея\".\n\n'
    f'Администратор: 8 (495) 586-80-21\nКасса: 8 (495) 586-73-67\nПриёмная директора: 8 (495) 586-80-43\nМетодический отдел: 8 (495) 586-80-67\n\n'
    f'РЕЖИМ И ГРАФИК РАБОТЫ\nУЧРЕЖДЕНИЯ: ПН-ВС 09:00 - 22:00\n\nРЕЖИМ РАБОТЫ КАССЫ\nЕЖЕДНЕВНО 11:00-20:00'
)

welcome = (
    f'Добро пожаловать в чат бот ДК-Яуза\n\n'
    f"⚠️ <b>Внимание!</b>\n\n"
    f"Для записи на мероприятие бот может запросить ваше имя и номер телефона.\n"
    f"Эти данные будут использоваться <b>только для организации мероприятия</b> в соответствии с требованиями Федерального закона № 152-ФЗ «О персональных данных»."
)


admin_welcome = (
    f'Добро пожаловать в панель администратора бота\n\n'
    f'Здесь вы можете просматривать, изменять, добавлять и удалять информацию о мероприятиях, новостях и студиях\n\n'
    f'\n⚠️ <b>Внимание!</b>\n\nПри нажатии на пункт изменить/добавить запись, пожалуйста'
    f', закончите изменение/добавление записи для дальнейшей корректной работы бота (Должно появиться сообщение, что запись успешно добавлена)'
    f'\nЕсли вы ничего не хотели изменять/добавлять, вы можете сразу удалить эту запись\n'
    f'\nДля работы вы можете воспользоваться меню внизу, либо следующими командами:\n'
    f'/edit_events - \n/edit_news - \n/edit_studios'
)


help= (
    f"Добро пожаловать! Этот бот создан для гостей Дома культуры «Яуза» 🎭\nДоступные разделы и команды:\n"
    f"📆 Афиша мероприятий — смотри расписание ближайших событий.\n💃 Студии — список студий и кружков, куда можно записаться.\n"
    f"🗞 Новости — будь в курсе последних обновлений.\n🖍 Подписки — настрой уведомления о новых мероприятиях и новостях.\n"
    f"💼 Услуги — дополнительный сервис и предложения ДК.\n📍 Контакты — адрес, соцсети и навигация.\n💬 Помощь — это сообщение 🙂\n"
    f"⚡️ Полезные команды:\n"
    f"/start — начать работу с ботом.\n/menu — открыть главное меню.\n/help — эта страничка."
)

#----services
short_info = "Для получения подробной информации вы можете написать на ... позвонить ..."


# welcome_text = (
#     f'Привет! На связи я, твоя «Яуза» 💝'
#     f'\nЯ-это путь. Во мне всё движение мира!'
#     f'\nЗдесь, мы вместе окунёмся в водоворот событий и глубоких чувств, чтобы открывать новое-в мире и в себе.'
#     f'Будь со мной в творческом потоке!'
# )